Me=\u0E09\u0E31\u0E19
add_friends_title=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
add_friends_username=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E48\u0E19
add_friends_email=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
accept_friends_title=\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E19\u0E17\u0E19\u0E32\u0E43\u0E2B\u0E21\u0E48
accept_friends_text=<b>{1}</b>\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13.<br>\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
delete_friends_title=\u0E25\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
delete_friends_text=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A <b>{1}</b> \u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E08\u0E23\u0E34\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
error_contact_server=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Chat
st_available=\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
st_busy=\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E07
st_away=\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48
st_offline=\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C
st_invisible=\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F
bmsg_from=\u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E32\u0E01
add_friend=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
err_adding_friend=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
account_not_found_on_this_server=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49
friend_already_added=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27
waiting_for_response=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E40\u0E0A\u0E34\u0E0D\u0E44\u0E1B\u0E2A\u0E19\u0E17\u0E19\u0E32
friend_rename=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
friend_delete=\u0E25\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
friend_history=\u0E14\u0E39\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32
zxchat_core_missing_body={0} Server \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14<br>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D administra \u0E04\u0E38\u0E13
need_update_zimlet=<b>ZeXtras \u0E2A\u0E19\u0E17\u0E19\u0E32 Zimlet</b>\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07
need_update_core=<b>ZeXtras \u0E2A\u0E19\u0E17\u0E19\u0E32\u0E2B\u0E25\u0E31\u0E01</b>\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07
user_offline_messages_will_be_delivered=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E1A\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E40\u0E23\u0E47\u0E27 \u0E46 \u0E19\u0E35\u0E49
pref_title_notifications=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
pref_title_play_sound=\u0E40\u0E25\u0E48\u0E19\u0E40\u0E2A\u0E35\u0E22\u0E07
pref_title_flash_browser_title=\u0E41\u0E16\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E41\u0E1F\u0E25\u0E0A\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C
pref_title_desktop_notification_chrome=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E1A\u0E19\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E47\u0E2D\u0E1B\u0E43\u0E19 Chrome \u0E2B\u0E23\u0E37\u0E2D Ubuntu 12.10+
pref_title_idle=\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49,\u0E44\u0E21\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19
pref_title_idle_enabled=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
pref_title_idle_timeout=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E27\u0E48\u0E32\u0E07
pref_title_hide_offline_buddies=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C
pref_title_display_order=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22
is_writing=\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19...
has_written=\u0E44\u0E14\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19\u0E1A\u0E32\u0E07\u0E2A\u0E34\u0E48\u0E07\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07
current_zimlet_version=\u0E23\u0E38\u0E48\u0E19 Zimlet
available_zimlet_version=\u0E23\u0E38\u0E48\u0E19 Zimlet \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
switch_to_docked=\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E22\u0E1A
switch_to_sidebar=\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E16\u0E1A\u0E02\u0E49\u0E32\u0E07
send_email_conversation=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25
buddy_list=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
resend_invite=\u0E02\u0E2D\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
st_unreachable=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
pref_help_translate=\u0E41\u0E1B\u0E25\u0E42\u0E14\u0E22
accept_invitation=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
presence=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E19
zimbra_not_supported=Zimbra \u0E23\u0E38\u0E48\u0E19\u0E19\u0E35\u0E49 \u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E42\u0E14\u0E22 ZeXtras \u0E2A\u0E19\u0E17\u0E19\u0E32 Zimlet
no_buddies_online=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C
